Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: "Chicken soup for the soul" is considered a legitimate medical practice in Greengully.
ja: 「魂のチキンスープ」はグリーングリーでは適切な医療行為であると考えられています。

source: "Curse me?
ja: ”私を呪う？

source: "Despite my better judgment, you are the future of Greengully.
ja: 「我の想定とは異なるが、お前たちはグリーングリーの未来となるだろう。

source: "Gonna pick up this shiny and puts it over there!
ja: ”光ってるこれを拾って、そこに置いて！

source: "Good news!
ja: 「喜べ！

source: "Here's what will happen next:
ja: 「次に何が起こるのか：

source: "How hard can it be to clear your charters of bandits, Juel shortage, disrepair, vermin, blight, and famine?" he asks in a letter.
ja: 「盗賊、燃料不足、破損、害虫、食物の成長不良、飢餓への対処がどれだけ難しいのか教えてくれないか？」と手紙にて訪ねてきました。

source: "Hrmpphpphhphhhhhh!"
ja: "ﾋｨｲｲﾝﾌﾞﾙﾙﾙﾌﾞﾌｳ！"

source: "I consider you the future of Greengulfy.
ja: 「我はお前達がグリーングリーの未来であると考える。

source: "I could kill you where you stand, but I'm a compassionate king.
ja: 「お前がどこにいようと殺せるが、我はとても寛大である。

source: "I know how hard it is to clear the Eternal City of bandits, fuel shortage, disrepai1, vermin, blight, and famine," he writes in a letter.
ja: 「久遠の都の盗賊、燃料不足、破損、害虫、食物の成長不良、飢餓への対処がどれだけ難しいのか私は知っている」と手紙には書かれていました。

source: "I met your mother while I was creating a map of Greengully.
ja: 「私はグリーングリーの地図を作っている時にお前の母に出会った。

source: "I more smarty than you, join the Eye now!
ja: ”俺はお前よりも賢いぜ、瞳部族に参加しよう！今！すぐ！なう！

source: "I never thought this would happen, but I can't help how I feel.
ja: 「こうなるとは思わなかったの。私は自分の気持をどうしていいのかわからない。

source: "I'm telling you because I feel bad about it.
ja: 「俺はそれがひどくお前に悪いと思ったんだ。

source: "I've trained as an assassin my entire life.
ja: 「私はこの命を、暗殺のために磨いてきた。

source: "It is no ordinary stone that binds you to this village, of course," he whispers.
ja: 「もちろん、あなたを村に結びつけるこの石は普通のものではない」彼はささやきます。

source: "It's a direct link to the souls of villagers like you across mail)'centuries.
ja: 「何世紀にも渡り、あなたのような村人の魂へと直接リンクしている。

source: "It's a direct link to the souls of villagers like you across many centuries.
ja: 「何世紀にも渡り、あなたのような村人の魂へと直接リンクしている。

source: "Metempsychosis," he whispers.
ja: 「輪廻転生」彼がささやきました。

source: "My family is buried in debt to the kingdom, and we were desperate.
ja: 私の家族は王国で借金を抱えており、私たちは絶望していた。

source: "Put rock here, pull, then
ja: ”ここに岩を置いて、ひっぱって、

source: "Restrain our friends," he says, gesturing to you.
ja: 「我々の友人を拘束せよ」と彼は言いました。

source: "Rob from the rich, give to the...
ja: ”金持ちから盗み、与えるのは……

source: "Shiny, huh?
ja: ”ハッ、ピカピカでしょ？

source: "Soon I will embark on a journey to your village.
ja: 「近々、我が村へと訪れることになるだろう。

source: "Such a foul, unnatural creature.
ja: ”汚く、異常なクリーチャー。

source: "That's mine!
ja: ”それはおれんだ！

source: "The process of moving the soul ft·om one body to anothe,:
ja: 「魂を身体から、また別の身体へと移ろう理。

source: "The process of moving the soul ft·om one body to another.
ja: 「魂を身体から、また別の身体へと移ろう理。

source: "The time has come for me to transition out of this ancient body into a new host.
ja: 「この古い身体から、新しい宿主へと移る時がきた。

source: "This card will self-destruct in 10...
ja: ”このカードは自動で消滅する。10……9……”

source: "Walk.
ja: "歩く。

source: "Welcome, friends.
ja: 「ようこそ、友よ。

source: "Whew, I need a break!
ja: ”ふう、休息も大事ね！

source: "Who knew something so noble could fall so far?
ja: ”その光がここまで堕ちるとは、誰が思ったろうか。

source: "You go firstfight.
ja: ”お前が先にいけ。

source: "You look like you could use some help, my dear friend."
ja: ”やあ、親愛なる友人よ、困っているように見えるネ”

source: $2 or 3 VP.
ja: 得ます。

source: & JAVELIN
ja: ジャヴェリン

source: (1) Total number of tokens on the reputation track, (2) total number of tokens on the quota chart, (3) total number of all components remaining in your personal supply.
ja: （1）評判トラックの合計トークンの数、（2）ノルマチャートのトークンの合計数、（3）自身の個人サプライに残っている全てのコンポーネントの合計数。

source: (All Dark tiles are provided by the Cave player, if present.)
ja: （洞窟プレイヤーがいる場合、全てのダークタイルは彼から提供されます）

source: (Bird cards are wild, so you can always gift bird cards.) Then, for each card you give, you may take one item from above their faction board.
ja: （鳥カードはワイルドなので、鳥カードを贈ることもできる）その後、あなたが与えるカードごとに、自身の派閥ボード上からアイテム1つを取る。

source: (Bird cards are wild, so you can spend one to place a supporter in any forest nation box.)
ja: （鳥カードはワイルドなので、鳥1枚消費にて、森の民ボックスに任意のサポーター1体を配置できます）

source: (Discard) Destroy all Webs, Dancing Lights, Force
ja: （破棄）視線が通る隣接タイルにある次のものを全て破壊：蜘蛛の巣、踊る光、フォースウォール、

source: (Discard) Play while in a Shrine.
ja: （破棄）神聖カードをプレイする。

source: (Do not add Ghoul discs to your Attack space.)
ja: （このボーナスであなたの攻撃スペースにはグールディスクを追加しません）

source: (Do not remove discs when attacked by other players.)
ja: （他プレイヤーたちがあなたを攻撃する時、ディスクは取り除きません）

source: (Do not score points for removing the warrior that made the faction Hostile.) b Moving into Hostile Clearings.
ja: （派閥と敵対するために戦士1体を取り除いた時は勝利点を得点しません） b 敵対区域への移動。

source: (Do not shuffle them into the tile stack, as the Ghost does.)
ja: （ゴーストプレイヤーのように、ゴーストタイルをスタックに混ぜてシャッフルしないようにしてください）

source: (Doesn’t require a Hero cube to use.
ja: （使用するのにヒーローキューブは必要ない。

source: (Draw these cards in addition to your draw on the Marquise’s turn.)
ja: （これらカードのドローに加えて、マルキスターンにもカードをドローします。）

source: (During your first turn, this will be the Giant Spider.)
ja: （あなたのゲーム最初のターン時、これはジャイアントスパイダーとなります）

source: (During your first turn, you will place two Skeletons.)
ja: （あなたのゲーム最初のターン時、スケルトン2体を配置できるでしょう）

source: (Ensure that you place the Hideout matching the chosen clearing.)
ja: （選択した空き地に一致する隠れ家を配置してください）

source: (Even cards are the second, fourth, and sixth cards drawn during this phase.)
ja: （偶数カードはこのフェイズ時にドローされる、2枚目、4枚目、6枚目のカードです。）

source: (For example, if a Goblin Tribe is in a space marked “2” and the Knight is in one marked “3”, your Isolation is 2.)
ja: （例えば、ゴブリン部族1つが”2”でマークされたスペースにいて、ナイトが”3”でマークされたスペースに居る場合、あなたの孤独は2になります。）

source: (For example, if playing against the Dragon, you could choose the Possessed Knight card during the Select Possession Card phase.
ja: （例えば、ドラゴンと対戦している場合、あなたは憑依カードの選択フェイズで憑依されたナイトカードを選択します。

source: (For example, if the Possessed Ghoul prompted you to roll 4 Ghoul dice, you could reroll one die to get a fourth result, but you could choose from all four results.
ja: （例えば、憑依されたグールであなたがグールダイスを4つロールするよう指示された場合、4つの結果を得るために1つのダイスを振り直すことになりますが、結果は4つ全ての中から選択します

source: (For example, if you have 3 warriors and roll 3 hits, then add 1 hit because of a special ability, you deal 4 hits.)
ja: （例えば、あなたが3戦士を持ち3ヒットをロールして、その後に特別アビリティによって1ヒット追加した場合、あなたは4ヒットを与えます）

source: (For example, if you spend 4 Grit, you can teleport to a space 2 spaces away in any direction.)
ja: （例えば、ナイトが経験値を4消費した場合、任意の宝庫に2スペース離れた場所へテレポートします）。

source: (For example, in a game with the Knight, Dragon, and Ghost, you take the Possessed Knight, Possessed Dragon, and Ghost Possession cards.)
ja: （例えば、ナイト、ドラゴン、ゴーストがゲームに居る場合、憑依されたナイト、評されたドラゴン、ゴーストの憑依カードを取ります）

source: (For example, in a two-player game, you would need 9 Fury, while in a five-player game, you would need 12 Fury.)
ja: （例えば、2プレイヤーゲームでは、あなたは9怒り必要で、5プレイヤーゲームでは、12怒りが必要になります。）

source: (For example, on a Lit tile, you could spend one Encounter to attack the Spider, pick up two Treasures, or do both actions.)
ja: （例えば、エンカウンター1つを消費することにより、ライトタイル上にいるスパイダーを攻撃する、トレジャー2つを収集する、のいずれか、または両方ができます）

source: (For example, the possessed Dragon cannot remove a second Pride cube for revealing an Event tile if the Dragon player already removed a cube during his turn, the possessed Thief cannot target the same player with Backstab a second time, and the possessed Cave must spend more Omen tokens to use omens such as Hatred and Past Plunder if they were used during the Cave player’s turn.)
ja: （例えば、憑依されたドラゴンは、ドラゴンプレイヤーが既に自身のターン時にブライドのキューブを取り除いていた場合、イベントタイルを公開することによって2つめのプライドキューブを取り除くことは出来ません。憑依されたシーフは二度目の不意打ちを同じプレイヤーへと対象にすることはできません。憑依された洞窟は、洞窟プレイヤーが自身のターンで憎悪や過去の略奪品を使用していた場合、それらを使用するために、さらに前兆トークンを消費する必要があります）

source: (For example, two players are setting up and are playing the Ghost and Dragon.
ja: （例えば、2プレイヤーゲームをセットアップし、ゴーストとドラゴンでプレイしたとします。

source: (For example, with 3 Influence, you could move an object one space, move your piece, and then move the same object two more spaces.
ja: （例えば、3影響力の時、あなたはオブジェクト1つを1スペース移動させ、自身のピースを移動し、その後、同じオブジェクトをさらに2スペース移動させます。

source: (For example, you may reveal the Possessed Dragon at the end of the Dragon’s turn.)
ja: （例えば、ドラゴンのターンの終わりに、あなたは憑依ドラゴンカードを公開できます）

source: (For example, you may use the once per game effect of a Chase card and the once per game effect of a Hunt card on the same turn, but cannot use the one per game effect of two Chase cards.)
ja: （例えば、あなたはチェイスカードのゲームごとに1度の効果とハントカードのゲームごとに1度の効果を同じターンに使用できますが、2枚めのチェイスカードのゲームごとに1度の効果を使用はできません）

source: (For tiebreaker rules, see page 16 of the Rulebook.)
ja: （タイブレイクルールはルールブックのp16を参照）

source: (From any non-negative alignment.)
ja: （任意のポジティブな協力の位置から）

source: (From end of positive side.) ● Remove​ ​one​ ​warrior​ ​in​ ​one​ ​battle:​ ​Score 2 victory points.
ja: •1つの戦闘で戦士1体を取り除く：2勝利点を得点（ネガティブ側の最後から）。

source: (From the first negative alignment.)
ja: （最初のネガティブな協力の位置から）

source: (Hammer= Build, Axe= Adventure, Both = Either)
ja: （ハンマー=建築、斧=冒険、両方=両方）

source: (He can smell you.)
ja: （彼はあなたのニオイを嗅ぎ取った）

source: (However, if the Ghost is also present, she gets the card instead.)
ja: （しかし、ゴーストもまた居る場合、彼女が代わりにカードを得ます）

source: (I A player loses if he ends a turn with 5 Wounds.
ja: ○ プレイヤーは負傷5つを持ちターンを終了したら敗北します。

source: (IMPORTANT):
ja: （重要）：

source: (If both the Marquise and Eyrie are in play, choose one of the two other corners.)
ja: （マルキスト鷲の両方がいる場合、残りの他2つのコーナーのうち1つを選択します）

source: (If no Cave player, draw 3 Cave tiles as hand.
ja: （洞窟プレイヤーがいない場合、手札として洞窟タイル3枚をドローする）

source: (If no Thief player, return the Treasure or Gem to supply without effect.)
ja: （シーフプレイヤーがいない場合、効果無しでサプライにトレジャーやジェムを返す）

source: (If no Thief player, return the Treasure or Gem to supply without effect.) “Wait, why did I pick up this piece of junk?
ja: （シーフプレイヤーがいない場合、）

source: (If none available, she gains 6 Grit.)
ja: （利用できない場合、あなたは6経験値を得る）

source: (If the Spider is not in the game, place the final Armory tile face down in the center space.)
ja: （スパイダーがゲームにいない場合、最後の武器庫タイルはボードの中央スペースに裏向きで配置します）

source: (If the Spider is not in the game, return the Abyss tile to the box.)
ja: （スパイダープレイヤーがゲームにいない場合、アビスタイルはボックスに戻します）

source: (If the Vagabond is the defender and has no available <sword>, he must retreat in step 1.)
ja: で（ヴァガボンドがディフェンダーで利用可能な<ソード>がない場合、彼は戦闘のステップ1で撤退しなければなりません）

source: (If there is no Manor player or the Manor’s hand is empty, you draw and resolve an Event card instead.)
ja: （館プレイヤーがいない、または館プレイヤーの手札が空の場合、代わりに、あなたはイベントカード1枚をドローしてそれを解決します。）

source: (If there is no Manor player, draw the top card from the Treasure deck.)
ja: （館プレイヤーがいない場合、トレジャーデッキ一番上からカード1枚をドローします）

source: (If there is no Manor player, place them near your player board instead.)
ja: （館プレイヤーがいない場合、代わりにあなたのプレイヤーボード近くに配置します。）

source: (If this reduces your movement points to 0, you cannot move.)
ja: （これによってあなたの移動力が0に減少する場合、あなたは移動できません）

source: (If you Plunder a Dragon Gem, return it to the Dragon and replace it with a Treasure token from the Cave’s supply, or from the map if none are in the supply.)
ja: （ドラゴンジェムを略奪した場合、これをドラゴンに返して、洞窟のサプライからトレジャートークンを受け取り置き換えます。トレジャートークンがサプライにない場合、マップから任意の1つを取ります）

source: (If you are playing on Hard or Expert difficulty level, you roll only 2 dice, and you draw a Terror card if the total roll is 4 or less.)
ja: （ハードやエキスパートの難易度レベルをプレイしている場合、あなたはダイス2つのみロールし、その値の合計が4以下の場合に恐怖カード1枚をドローします）

source: (If you do not have any Treasure tokens or Terror cards, he cannot Pickpocket you.)
ja: （あなたがトレジャートークンや恐怖カードがない場合、彼はあなたをスリできません。）

source: (If you have two crafting buildings in a fox clearing, you may not craft two cards which require two foxes each.)
ja: （キツネ空き地にクラフ建物と2つを持っている場合、それぞれがキツネ2つ必要なクラフトカード2枚を作ることはできません）

source: (If you upgrade Spirit, wait until the Replace Hand and Reset Anger phase to draw more cards.)
ja: （あなたが魂をアップグレードした場合、手札の入れ替えと憤りをリセットフェイズでさらにカードをドローするまで数値は反映しません）

source: (If you want to change which actions provoke a Rampage, see Difficulty Variants.)
ja: （あなたが暴走を引き起こすアクションを変更したい場合は、難易度ヴァリアントを参照してください）

source: (If you wish, you may show off the Possession card that was on your Possession space.)
ja: （あなたが望むなら、自身の憑依スペースにある憑依カードを公開できます）

source: (If your discard pile is also empty, you cannot draw Event cards.)
ja: （あなたの捨て札山が空であった場合、それ以上のイベントカードのドローはできません）

source: (In games without the Cave player, Ghost tiles do not take priority.
ja: （洞窟プレイヤーのいないゲームでは、ゴーストタイルは優先されません。

source: (It is ignored by effects that refer to unoccupied spaces.)
ja: （これは未占領スペースを指定する効果によって無視されます）。

source: (Keep) Healing now only costs 3 Grit.
ja: （保持）今だけヒーリングのコストが3経験値になる。

source: (Keep) Spend 2 Fire and choose any tile on the map.
ja: （保持）炎2つを消費し、マップ上の任意のタイル1枚を選択する。

source: (Keep) Spend 2 Light to move a visible player piece by up to 3 spaces.
ja: （保持）光2つを消費することで、視線が通る3スペース先のタイルまで移動できます。

source: (Keep) When you place a Lamp, you may also rotate the tile.
ja: （保持）ランプを配置する時、今居るタイルを回転できる。

source: (Knight can attack if equal, but must roll.)
ja: （ナイトは同値でも攻撃できるが、ダイスロールが必要）

source: (Like the Cave, there is no solo variant for the Cave Ghost.)
ja: （洞窟のように、洞窟ゴーストのソロヴァリアントはありません）

source: (Likewise, other players may enter your space freely and without effect.)
ja: （他のプレイヤーたちもまた、あなたの居るスペースへと自由に、効果を無視して入ることができます）

source: (May be used before, during, or after movement.)
ja: （移動の前、中、後に使用できる）

source: (No effect if all three Gems are on the map.)
ja: （全てのドラゴンジェムがマップに配置されている場合、効果はない）。

source: (Not playable by the Vagabond or Marquise.)
ja: （ヴァガボンドまたはマルキスはプレイできない）

source: (Odd cards are the first, third, fifth, and seventh cards drawn during this phase.)
ja: （奇数カードはこのフェイズ時にドローされる、1枚目、3枚目、5枚目、7枚目のカードです。）

source: (On Ghost or Phantom, this Ghost tile will be the last one remaining.)
ja: （ゴーストまたは死霊では、このゴーストタイルが最後の1つとして残ります）

source: (Orders with more than one dish, require only one additional Bread)
ja: （複数の皿の注文は、追加のパン1つのみが必要）

source: (Other players may also enter your space freely and without effect.)
ja: （他のプレイヤーたちもまた、あなたの居るスペースへと自由に、効果を無視して入ることができます）

source: (Pieces may be moved into this clearing.)
ja: （ピースはこの区画に移動できます）

source: (Place the Hero beside the leftmost Room in that dungeon.)
ja: （そのダンジョンで最も左のルームにヒーローを配置する）

source: (Players should agree during setup on the goal number.)
ja: （プレイヤーたちの間でゴールの数をセットアップ時に相談して決めてください）

source: (Refer to Attacking for more details.)
ja: （攻撃のセクションに詳細があります）

source: (Refer to Radiance and Upgrades for more details.)
ja: （輝きとアップグレードのセクションに詳細があります）

source: (Remember to score one victory point per token and building removed.)
ja: （トークンや建物を取り除くごとに1勝利点を得点できることを忘れないでください）

source: (Return any previous card on the Mental Block space to Possession deck.)
ja: （以前のメンタルブロックスペースのカードは憑依デッキに戻されます）

source: (See Multiplayer Variant on page 7.)
ja: （ページ7の複数プレイヤーヴァリアントを参照）

source: (See Step 3:
ja: （ステップ3：

source: (See chart)
ja: （チャート参照）

source: (See step 3:
ja: （ステップ3：

source: (The Cave does not have a player piece, so it cannot block Possession cards in this way.)
ja: （洞窟はプレイヤーピースを持っていないので、この方法で憑依カードを防御できません）

source: (The Crystals you smash count toward the victory conditions of other players.)
ja: （あなたが砕いたクリスタルは他プレイヤーの勝利条件にカウントされます）

source: (The Monsters level is recommended, but firsttime players may want to use the Normal or Tough Goblins level instead.)
ja: （モンスターレベルを推奨しますが、はじめてのプレイヤーたちには通常やタフゴブリンレベルでも良いでしょう）

source: (The Shield will reduce this loss to 2 instead of 1.)
ja: （盾は経験値を1ではなく2失わせます）。

source: (The Unicorn Teleports after you skitter.)
ja: （あなたが飛び退いた後、ユニコーンはテレポートします）

source: (The Unicorn does not Rampage on his first turn.)
ja: （ユニコーンはゲーム最初のターン暴走しません）

source: (The Wraith does not have to follow the path listed on the card.)
ja: （レイスはカードに記述された道に従う必要があります）

source: (The attack will force you to Teleport again, so you won’t continue to the next step for this Teleport.)
ja: （攻撃は再度強制テレポートさせるので、テレポートの次のステップは続行しません）

source: (The buyer cannot use Riverfolk warriors in battle against Riverfolk pieces.) a Vagabond-Hired Mercenaries.
ja: （購入者はリバーフォークのピースに対しての戦闘にリバーフォークのピースを使用できません） a ヴァガボンドが雇用する傭兵。

source: (The defender still discards the played ambush card.)
ja: （ディフェンダーはプレイしたアンブッシュカードを捨て札にします）

source: (The players must agree to the goal number during setup.)
ja: （プレイヤーたちはセットアップ時に勝利条件に同意しなければなりません）

source: (The ruin tokens consist of the following items:
ja: （遺跡トークンには次のアイテムが含まれています：

source: (These effects are cumulative.)
ja: （これら効果は累積します）

source: (These warriors are referred to as alignment markers)
ja: （これら戦士は協力マーカーと呼称します）

source: (These warriors are referred to as supporters.)
ja: （これら戦士はサポーターと呼称します。）

source: (This service may be bought multiple times if the buyer has access to sufficient trade posts.)
ja: （買い手が交易所へと十分にアクセスできる場合、このサービスは複数回購入できます）

source: (This warrior is referred to as the outrage marker.)
ja: （この戦士を暴動マーカーと呼称します）

source: (Thus, you can move an object into your space, and then move it away from your space in a different direction.)
ja: （したがって、あなたは自身のスペースへとオブジェクト1つを移動させ、その後、自身のスペースから異なる方向へとこれを移動させることができます）

source: (Thus, you do not gain Radiance by doing so.)
ja: （したがって、これにより輝きを得ることはありません）

source: (Tiles added or removed during the Shape the Cave phase do not need to be in surrounding spaces.)
ja: （洞窟の形成フェイズ時での、タイルの追加と取り除きには周囲スペースである必要はありません）

source: (Tiles placed during other players’ turns do not have to be Crystal tiles.)
ja: （他のプレイヤーのターン時にタイルを配置する場合は、クリスタルタイルである必要はありません）

source: (Tiles revealed by the Knight are worth Grit as if she had revealed them normally.
ja: （ナイトによって明らかにされたタイルは、彼女が通常時にそれらを明らかにしたように、経験値を持つ）

source: (Tokens do not contribute to rule.)
ja: （トークンは支配に関係しません）

source: (Tunnel does not cost Movement.)
ja: （トンネルアクションに移動力コストはありません）

source: (Unicorn does not lose Radiance.)
ja: （イニコーンは輝きを失わない）

source: (Vagabond exhausts H.)
ja: （ヴァガボンドはHを消耗させます）

source: (Visibility is defined in Vast： The Crystal Caverns on page 5.)
ja: （「見えている」はヴァストの基本ルールページ5で説明されています）

source: (Visibility is defined on page 5 in Vast: The Crystal Caverns.)
ja: （ヴァスト：クリスタルカーヴァンのページ5の用語集で「見えている」を参照してください）

source: (When resolving this attack, if the Thief uses Unnatural Evasion and rolls successfully, he moves after you skitter.)
ja: （攻撃を解決した後、シーフが不自然な回避を使用し、ダイスロールが成功した場合、あなたが飛び退いた後で彼は移動します）

source: (When using the Goblin Infestation Variant card, the Flame Giant will reduce your Health by 4 if you have insufficient Strength.)
ja: （ゴブリン蔓延ヴァリアントカードを使用している時、フレイムジャイアントはナイトの筋力が不十分である場合に、ナイトのヘルスを4減少させます。）

source: (You cannot gain multiple Scale cards from one use of a power.)
ja: （ドラゴンは1回のパワー使用で複数枚の鱗カードを得ることはできません）。

source: (You may draw a Monster instead of fighting Normal or Tough Goblins.)
ja: （あなたはモンスターカード1枚をドローする代わりに、通常やタフゴブリンたちと多々ける）

source: (You may immediately place Hero cubes or spend Fire to increase Strength.)
ja: （直ちにヒーローキューブを配置するか炎を消費することで、筋力を上昇させることができます）

source: (You may track your actions by using extra Unicorn cubes in your supply.)
ja: （サプライにある余分なユニコーンキューブを使用し、アクションの使用回数を管理できます）

source: (You must be on a Crystal tile to help.)
ja: （補助するためにはクリスタルタイルに居る必要がある）。

source: (You will perform this step on your first turn.)
ja: （ゲーム最初のターンにこのステップを実行することになるでしょう）

source: (You won’t need to do this on your first turn.)
ja: （あなたのゲーム最初のターン、これを行う必要はありません）

source: (You won’t spend these Ghoul discs, but they do provide a helpful reminder of your Attack to the other players.)
ja: （消費しなかったこれらグールディスクは、他プレイヤーからあなたが攻撃されるのを防ぐために使用します）

source: (Your Boss is not a Room).
ja: （あなたのボスはルームではありません）

source: (and other revealed cards):
ja: （と他の公開されたカード）

source: (either side):
ja: （いずれかの面）、

source: (especially your charter):
ja: 取り除こうとします

source: (except persona cards and player pieces):
ja: _（役割カードとプレイヤーピースを除いて）_

source: (if clean plates are available, remove from those, otherwise remove from the dirty plates)
ja: （きれいな皿が利用できる場合、これらから取り除き、そうでなければ、汚い皿から取り除く）

source: (lengthening the game).
ja: （ゲームが長くなります）。

source: (not face-up cards on the objective mat).
ja: （目標マットの表向きのカードではなく）。

source: (on and off the board):
ja: （ボード上にあるなし関係なく）

source: (place this card in the Archive without removing the sticker).
ja: （このカードを、シールを剥がすことなくアーカイブに入れます）。

source: (regardless of the action you perform)
ja: （あなたが実行するアクションに関わらず）

source: (roll the supply Charterstone reveals the to break options on further the ties):
ja: （タイの場合はチャーターストーンをロールして決めます）。

source: (see Rulebook pg. 12)
ja: （ルールブックp12を参照）

source: (shortening the game).
ja: （ゲームが短くなります）。

source: (small meeple):
ja: （小さなミープル）は、

source: (usually on the Progress track):
ja: （通常は進行トラック上で）、

source: (you choose which stars to fill in).
ja: （どの星を塗りつぶすのか選択します）。

source: (you start the campaign with 1 in each category).
ja: （各カテゴリー1からキャンペーンが始まります）。

source: (your first guidepost):
ja: （あなたの最初の指標）、

source: *Clipclopclipclopclipclop*
ja: *蹄の音*

source: *clapping coconuts*
ja: *蹄の音が続く*

source: *clipclopclipclop*
ja: *蹄の音* *蹄の音*

source: *clop* *clop* *clop*
ja: *蹄の音* *蹄の音* *蹄の音*

source: *clop* *clop* “Neeeeeigh!”
ja: *蹄の音* *蹄の音* "ｨｲｲｨｲｲｲﾝ！”

source: *skitter* *skitter* *skitter*
ja: *跳ねる音* *跳ねる音* *跳ねる音*

source: + 1 Movement
ja: ＋1移動力

source: + 1 Perception
ja: ＋１感知力

source: + 1 Strength during your turn
ja: あなたのターン時に＋１筋力

source: +1 Attack
ja: ＋1攻撃力

source: +1 Influence “My strength is slowly returning.
ja: ＋1影響力 "私は少しずつ力を取り戻している。

source: +1 Movement
ja: ＋1移動力

source: +1 Movement ONCE PER GAME:
ja: +1移動力 ゲームごとに1度：

source: +1 Strength during your turn.
ja: あなたのターン時に＋１筋力

source: +1 VP or 1 reputation(,£).
ja: +1VP、または1評判（○）。

source: +2 Movement
ja: ＋2移動力

source: +2 Thievery for the turn by helping another player in your space, as follows:
ja: あなたは自身のスペースに居る他のプレイヤーを次のように補助することで、このターン＋2窃盗力を得られる：

source: +3 Attack
ja: ＋3攻撃力

source: +3 Movement.
ja: ＋3移動力

source: +4 Movement
ja: ＋4移動力

source: , That player chooses 1 of the options and opens the corresponding crate.
ja: そのプレイヤーはオプションの1つを選択肢、該当する木箱を開きます。

source: , gain the benefits indicated in the upper right of each income building where you have an influence token.
ja: あなたの影響トークンを持つ収入建物ごとに、その右上に示される利益を得ます。

source: - All 10 Permanent Ability Tiles are shuffled and 6 are randomly drawn and placed face up on the board.
ja: 17.永続能力タイル10枚全てを、シャッフルして6枚ランダムに引き、ボード上に表向きで配置します。

source: - Each player places their Pixies in their mine:
ja: 5.各プレイヤーは自身の炭鉱に自身の妖精を配置します。

source: - Each player receives:
ja: 4.各プレイヤーは次を受け取ります：

source: - Fill the Black Mining Bag with:
ja: 15.黒の採掘バッグを次で満たします：

source: - Place 1 Apple, Bread, Honey and a Silver bar on the Special Offering field.
ja: 14.りんご、パン、ハチミツ、シルバーの延べ棒を1枚ずつ、特別提供フィールドに配置します。

source: - Place all Reward Tiles for Golden Rings on the appropriate fields, in descending order.
ja: 12.ゴールデンリング報酬タイルを全て、適切なフィールドに降順で配置します。

source: - Place all Reward Tiles for Special Offering on the appropriate fields, in ascending order.
ja: 10.特別な提供の報酬タイルを全て、適切なフィールドに昇順で配置します。

source: - Place all the Loyal Servant Reward Tiles on the appropriate fields, in descending order.
ja: 11.忠実な使用人報酬タイルを全て、適切なフィールドに降順で配置します。

source: - Place the Double Offering Tile.
ja: 7.2倍提供タイルを配置します。

source: - Place the Food Tiles with values according to the amount of players on the appropriate space, with the highest value at the bottom:
ja: 6.食料タイルを、プレイヤー人数に合わせた枚数を適切なスペースに、大きな数字が下になるように配置します。

source: - Place the Look into the Bag Tile.
ja: 8.バッグの中を見るタイルを配置します。

source: - Place the Mercy Tile.
ja: 9.慈悲タイルを配置します。

source: - Put a small disc on both the Gold and Silver track on the spaces furthest away from the castle.
ja: 2.白から最も離れたゴールドとシルバートラックのスペースに、小さなディスク1つを配置します。

source: - Put both a small and a large cube on the turn order tracks.
ja: 3.ターンオーダートラックに小さなキューブと大きなキューブを1つずつ配置します。

source: - Randomize the 9 Round Tiles face down and distribute 7 on the appropriate fields without looking at them.
ja: 13.ラウンドタイル9枚をランダムに裏向きシャッフルし、内容を見ずに適切なフィールドに分けて、7枚配置します。
